
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "02"; ObjectID = "20"; */
"20.title" = "02";

/* Class = "NSMenuItem"; title = "01"; ObjectID = "21"; */
"21.title" = "01";

/* Class = "NSMenuItem"; title = "03"; ObjectID = "29"; */
"29.title" = "03";

/* Class = "NSMenuItem"; title = "04"; ObjectID = "30"; */
"30.title" = "04";

/* Class = "NSMenuItem"; title = "05"; ObjectID = "31"; */
"31.title" = "05";

/* Class = "NSMenuItem"; title = "06"; ObjectID = "32"; */
"32.title" = "06";

/* Class = "NSMenuItem"; title = "07"; ObjectID = "33"; */
"33.title" = "07";

/* Class = "NSMenuItem"; title = "08"; ObjectID = "34"; */
"34.title" = "08";

/* Class = "NSMenuItem"; title = "09"; ObjectID = "35"; */
"35.title" = "09";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "36"; */
"36.title" = "10";

/* Class = "NSMenuItem"; title = "11"; ObjectID = "37"; */
"37.title" = "11";

/* Class = "NSMenuItem"; title = "12"; ObjectID = "38"; */
"38.title" = "12";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "51"; */
"51.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "PM"; ObjectID = "53"; */
"53.title" = "PM";

/* Class = "NSMenuItem"; title = "AM"; ObjectID = "54"; */
"54.title" = "AM";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "30"; ObjectID = "57"; */
"57.title" = "30";

/* Class = "NSMenuItem"; title = "15"; ObjectID = "58"; */
"58.title" = "15";

/* Class = "NSMenuItem"; title = "00"; ObjectID = "59"; */
"59.title" = "00";

/* Class = "NSMenuItem"; title = "45"; ObjectID = "60"; */
"60.title" = "45";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "121"; */
"121.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "days"; ObjectID = "123"; */
"123.title" = "days";

/* Class = "NSMenuItem"; title = "weeks"; ObjectID = "124"; */
"124.title" = "weeks";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "247"; */
"247.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "birthday"; ObjectID = "248"; */
"248.title" = "birthday";

/* Class = "NSMenuItem"; title = "birthday & reminder alert"; ObjectID = "249"; */
"249.title" = "birthday & reminder alert";

/* Class = "NSMenuItem"; title = "reminder alert"; ObjectID = "252"; */
"252.title" = "reminder alert";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "297"; */
"297.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Firstname Lastname (year of birth)"; ObjectID = "298"; */
"298.title" = "Firstname Lastname (year of birth)";

/* Class = "NSMenuItem"; title = "Firstname Lastname's birthday"; ObjectID = "299"; */
"299.title" = "Firstname Lastname's birthday";

/* Class = "NSMenuItem"; title = "Firstname Lastname"; ObjectID = "329"; */
"329.title" = "Firstname Lastname";

/* Class = "NSMenuItem"; title = "Firstname's birthday"; ObjectID = "330"; */
"330.title" = "Firstname's birthday";

/* Class = "NSBox"; title = "Box"; ObjectID = "352"; */
"352.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "358"; */
"358.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "event at Alert Time"; ObjectID = "359"; */
"359.title" = "event at Alert Time";

/* Class = "NSMenuItem"; title = "all-day event"; ObjectID = "363"; */
"363.title" = "all-day event";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "372"; */
"372.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Firstname Lastname (year of birth)"; ObjectID = "373"; */
"373.title" = "Firstname Lastname (year of birth)";

/* Class = "NSMenuItem"; title = "Firstname Lastname's birthday"; ObjectID = "374"; */
"374.title" = "Firstname Lastname's birthday";

/* Class = "NSMenuItem"; title = "Firstname (year of birth)"; ObjectID = "375"; */
"375.title" = "Firstname (year of birth)";

/* Class = "NSMenuItem"; title = "Firstname's birthday"; ObjectID = "376"; */
"376.title" = "Firstname's birthday";

/* Class = "NSBox"; title = "Box"; ObjectID = "377"; */
"377.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "382"; */
"382.title" = "Box";

/* Class = "NSMenuItem"; title = "Firstname (year of birth)"; ObjectID = "447"; */
"447.title" = "Firstname (year of birth)";

/* Class = "NSMenuItem"; title = "Firstname"; ObjectID = "448"; */
"448.title" = "Firstname";

/* Class = "NSMenuItem"; title = "Firstname Lastname"; ObjectID = "449"; */
"449.title" = "Firstname Lastname";

/* Class = "NSMenuItem"; title = "Firstname"; ObjectID = "450"; */
"450.title" = "Firstname";

/* Class = "NSMenuItem"; title = "Firstname Lastname (age in year YYYY)"; ObjectID = "451"; */
"451.title" = "Firstname Lastname (age in year YYYY)";

/* Class = "NSMenuItem"; title = "Firstname (age)"; ObjectID = "452"; */
"452.title" = "Firstname (age)";

/* Class = "NSMenuItem"; title = "Firstname (age)"; ObjectID = "453"; */
"453.title" = "Firstname (age)";

/* Class = "NSMenuItem"; title = "Firstname Lastname (age in year YYYY)"; ObjectID = "454"; */
"454.title" = "Firstname Lastname (age in year YYYY)";

/* Class = "NSMenuItem"; title = "custom"; ObjectID = "483"; */
"483.title" = "custom";

/* Class = "NSMenuItem"; title = "custom"; ObjectID = "484"; */
"484.title" = "custom";

/* Class = "NSMenuItem"; title = "Firstname Lastname (age)"; ObjectID = "581"; */
"581.title" = "Firstname Lastname (age)";

/* Class = "NSMenuItem"; title = "Firstname (age in year YYYY)"; ObjectID = "582"; */
"582.title" = "Firstname (age in year YYYY)";

/* Class = "NSMenuItem"; title = "Firstname Lastname (age)"; ObjectID = "583"; */
"583.title" = "Firstname Lastname (age)";

/* Class = "NSMenuItem"; title = "Firstname (age in year YYYY)"; ObjectID = "584"; */
"584.title" = "Firstname (age in year YYYY)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "645"; */
"645.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "message with sound"; ObjectID = "650"; */
"650.title" = "message with sound";

/* Class = "NSMenuItem"; title = "message"; ObjectID = "657"; */
"657.title" = "message";

/* Class = "NSTextFieldCell"; title = "iCal Calendar Name"; ObjectID = "664"; */
"664.title" = "iCal Calendar Name";

/* Class = "NSTextFieldCell"; title = "Alert Time"; ObjectID = "665"; */
"665.title" = "Alert Time";

/* Class = "NSTextFieldCell"; title = "Note that all entries in this calendar will be deleted"; ObjectID = "666"; */
"666.title" = "Note that all entries in this calendar will be deleted";

/* Class = "NSTextFieldCell"; placeholderString = "0"; ObjectID = "668"; */
"668.placeholderString" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "668"; */
"668.title" = "0";

/* Class = "NSTextFieldCell"; title = "Reminder Alert"; ObjectID = "670"; */
"670.title" = "Reminder Alert";

/* Class = "NSTextFieldCell"; title = "before birthday"; ObjectID = "671"; */
"671.title" = "before birthday";

/* Class = "NSTextFieldCell"; title = "Enable Alert on"; ObjectID = "672"; */
"672.title" = "Enable Alert on";

/* Class = "NSButtonCell"; title = "show addressbook:// URL"; ObjectID = "674"; */
"674.title" = "show addressbook:// URL";

/* Class = "NSTextFieldCell"; title = "Format"; ObjectID = "676"; */
"676.title" = "Format";

/* Class = "NSButtonCell"; title = "export Calendar to file"; ObjectID = "677"; */
"677.title" = "export Calendar to file";

/* Class = "NSTextFieldCell"; title = "Event Type"; ObjectID = "678"; */
"678.title" = "Event Type";

/* Class = "NSTextFieldCell"; title = "Format"; ObjectID = "682"; */
"682.title" = "Format";

/* Class = "NSTextFieldCell"; title = "Alert"; ObjectID = "684"; */
"684.title" = "Alert";

/* Class = "NSTextFieldCell"; title = "Reminder"; ObjectID = "685"; */
"685.title" = "Reminder";

/* Class = "NSTextFieldCell"; title = "Alarm"; ObjectID = "687"; */
"687.title" = "Alarm";
